<?php
// +----------------------------------------------------------------------
// | 大鲸PHP框架 [ WhalePHP ]
// +----------------------------------------------------------------------
// | 版权所有 2016~2017 上海才硕信息科技有限公司
// +----------------------------------------------------------------------
// | 官方网站: http://whalephp.com
// +----------------------------------------------------------------------
// | 开源协议 ( http://www.apache.org/licenses/LICENSE-2.0 )
// +----------------------------------------------------------------------
namespace whalephp\tbuilder\builder\batchedit;

use whalephp\tbuilder\TBuilder;


use think\Cache;

/**
 * 批量编辑组件
 * @date: 2017-8-10 下午1:49:25
 * @author: qw_xingzhe <qwei2013@gmail.com>
 */
class Builder extends TBuilder
{
	
}